var addressPoints = [
[62.26763, 74.47733, "ХМАО, г. Когалым, 2019, ул. Прибалтийская - ул. Мира"],
[62.2648, 74.47042, "ХМАО, г. Когалым, 2019, ул. Прибалтийская - ул. Ленинградская"],
[56.08666, 54.26155, "Республика Башкортостан, г. Нефтекамск,2019, ул. Дорожная, 29 (ПВУ)"],
[56.09908, 54.23296, "Республик Башкортостан, 2019, г. Нефтекамск, ул. Социалистическая, 62 (ПВУ)"],
[56.10624, 54.22781, "Республик Башкортостан, 2019, г.Нефтекамск, Николо-Березовское шоссе"],	
[56.07708, 54.23683, "Республик Башкортостан, 2019, г. Нефтекамск	пр-т Комсомольский (мкр-н Авалон)  (ПВУ)"],
[56.10166, 54.2402,	"Республик Башкортостан, 2019, 	г. Нефтекамск	ул. Строителей - ул. Победы"],
[56.10855, 54.21922,"Республик Башкортостан, 2019, 	г. Нефтекамск	Николо-Березовское шоссе - ул. Родниковая"],
[54.60664, 53.71832,"Республик Башкортостан, 2019, 	г. Туймазы, 2019, ул. Советская СОШ № 3, Т7"],
[54.59375, 53.69461, "Республик Башкортостан, 2019, г. Туймазы, 2019, ул. Луначарского СОШ № 4, Т7"],
];